main = {
    "token" : "67c0425d11edb2d9af8510f30b6a9a4089a5157a7019f9f7588e2dfb7e81cb5ea05cb3e6797166be0c6b9",
}

otvets = {
    "привет" : "Sticker 60272",
    "!k" : "Меню: \n!k1 - ❌ \n!k2 - Хочу работать \n!k3 - Вызвать агента поддержки \n!k4 - INFO",
    "!k2" : "Заполните форму: \n \n1. Возраст \n2. Дни, время работы (Пример: пн, ср, пт, вс; 16-22:00) \n3. Опыт оплачиваемой работы за компьютером, телефоном (если нет - 0) \n4. Ваше устройство (ПК, Ноутбук, Андроид, IOS)",
    "!k3" : "Отлично✅ \nАгент свяжется с вами в течение дня.",
    "!k4" : "Bot Name: Tvorec Bot \nVersion: 1.0 \n ©valenton"
}
