main = {
    "token" : "67c0425d11edb2d9af8510f30b6a9a4089a5157a7019f9f7588e2dfb7e81cb5ea05cb3e6797166be0c6b9",
}

otvets = {
    "привет" : "Sticker 60272",
    "!k" : "Меню: \n!k1 - Развлекательные сигналы \n!k2 - Я Воркер \n!k3 - Я Заказчик \n!k4 - INFO",
    "!k2 : "Заполните данную форму: \n \n1. Ворк (Пример: 3, Авторег | info👇) \n2. Дни, время работы (Пример: пн, ср, пт, вс; 16-22:00) \n3. Опыт работы (если нет "0") \n4. Ваше устройство (ПК, Ноутбук, Андроид, IOS с джейлом) \n \nДля ворка 1 - тип трафика. Пример: Ютуб, Инстаграм, ТикТок и тд. \n \nДля ворка 2 - как достигается ВЛ. Пример: В ручную, Платный Бот, Бесплатный Бот. \n \nДля ворка 3 - происхождение аккаунтов. Пример: Саморег, Авторег (Рус, Герм, Исп, Укр), Перепродажа.)"
    "!k4" : "Bot Name: Tvorec Bot \nVersion: 1.0 \n ©kkvrsln"
}
